[Main]
DisplayName=Portuguese (Brazil)

[Uninstaller_frmIObitUninstall]
rdibFeedback.Caption=Feedback

[Uninstaller_fraBrowserCleaner]
lbl_NoItems.caption=Nenhuma barra de ferramentas e plugins em seu navegador
rdlvAllBrowse.Columns[0].Caption=Nome
rdlvAllBrowse.Columns[1].Caption=Notas de usuários
rdlvAllBrowse.Columns[2].Caption=Operação
rdlvCustomBrowse.Columns[0].Caption=Nome
rdlvCustomBrowse.Columns[1].Caption=Operação
mniRemove.Caption=Remover
mniRate.Caption=Nota
mniIgone.Caption=Ignorar
mniRefush.Caption=Atualizar
mniOpenFloder.Caption=Abrir local do arquivo
mniOpeninRegedit.Caption=Abrir no Editor de Registro
mniSelectedAll.Caption=Selecionar todos
mniInvertSelection.Caption=Inverter seleção
mniSearchOnline.Caption=Pesquisar online

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Redefinir Navegador
lblConfire.Caption=Tem certeza que deseja restaurar as configurações padrão?
lblHomepageTitle.Caption=Página Inicial atual:
lblSearchTitle.Caption=Mecanismo de Pesquisa Padrão atual:
btnImg_OK.Caption=OK
btnImg_Cancel.Caption=Cancelar

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Feedback
lbl_DescTitle.caption=Descrição:
lbl_EmailTitle.caption=E-mail:
lbl_ScreenShot.caption=Captura
lbl_TypeTitle.caption=Tipo de solicitação:
btnImg_FeedBackSend.caption=Enviar
btnImg_FeedBackCancel.caption=Cancelar
lbl_ContactMsg.caption=Ou envie um e-mail para

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Remover
lbl_NoTkanks.caption=Não exibir novamente

[Uninstaller_frmSetting]
lbl_Caption.caption=Configurações
lbl_UserInterfaceTitle.caption=Interface do Usuário
lbl_SkinTitle.caption=Tema:
lbl_LanguageTitle.caption=Idioma Atual:
lbl_FontSize.caption=Tamanho da fonte:
lbl_Classic.caption=Clássico
lbl_White.caption=Branco
lbl_UpdateTitle.caption=Método de Atualização
lbl_UpdateRemind.caption=Notificar quando atualizações estiverem disponíveis
lbl_UpdateChooseDes.caption=Método de atualização deste produto:
lbl_UpdateAuto.caption=Atualizar automaticamente
lbl_GeneralCaption.caption=Geral
lbl_AutoDelete.caption=Automaticamente remover arquivos residuais
lbl_AutoDeleteAfterOtherUninstall.caption=Excluir automaticamente resíduos do programa desinstalado por outro desinstalador
lbl_RemoveToRecycleBin.caption=Remover arquivos para a Lixeira
lbl_ShowExplorerButton.caption=Adicionar botão 'Destruir Arquivo' ao Explorer
lbl_Notification.caption=Notificação
lbl_AutoShowTipForm.caption=Notificar ao detectar desinstalação de outro desinstalador
lbl_BrowserPlugTip.caption=Notificar se plugins maliciosos estão instalados
btnImg_OK.caption=OK
btnImg_Cancel.caption=Cancelar

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Nome
ListView_AppList.Columns[1].caption=Tamanho
ListView_AppList.Columns[2].caption=Data de instalação
ListView_AppList.Columns[3].caption=Operação
lbl_Notice.caption=Para exibir os Apps do Windows, certifique-se de que a conta atual possui direitos de administrador.
mniUninstall.caption=Desinstalar
mniRefush.caption=Atualizar
mniView.caption=Visualização
mniDetails.caption=Detalhes
mniIcons.caption=Ícones
mniOpenFile.caption=Abrir local do arquivo
mniOpenReg.caption=Abrir no Editor de Registro
mniOpenWinstore.caption=Abrir na Loja do Windows
mniSearchOnline.caption=Pesquisar online

[Uninstaller_Frame_Update]
ListView_Update.Columns[0].caption=Nome
ListView_Update.Columns[1].caption=Data de instalação
ListView_Update.Columns[2].caption=Operação
lbl_NoItems.caption=Nenhuma atualização do Windows encontrada.
mniUninstall.caption=Desinstalar
mniRefush.caption=Atualizar
mniViewby.caption=Visualização
mniDetails.caption=Detalhes
mniIcons.caption=Ícones

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Forçar Desinstalação
lbl_FUInfo.caption=Forçar Desinstalação lhe ajuda a desinstalar um programa que não pode ser desinstalado de forma rotineira e limpa seus arquivos residuais completamente. Ele também pode ajudá-lo a remover um atalho e seu arquivo de destino facilmente.
btnImg_Open.caption=Procurar...
lbl_DropInfo.caption=Você pode procurar ou arrastar um arquivo ou pasta aqui para excluir ou desinstalar o programa relacionado.
btnImg_Uninstall.caption=Desinstalar
btnImg_Cancel.caption=Cancelar
PopMenu_Uninstall.caption=Desinstalar
PopMenu_OpenFolder.caption=Abrir Local do Arquivo
PopMenu_ViewEntry.caption=Abrir no Editor do Registro
PopMenu_SearchOnline.caption=Pesquisar online
ListView_FindReslut.Columns[0].caption=Nome de exibição
ListView_FindReslut.Columns[1].caption=Tamanho
ListView_FindReslut.Columns[2].caption=Data de instalação

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Abrir no Editor de Registro
mniMenu_Path.caption=Abrir local do arquivo
btnImg_AllMainCancel.caption=Cancelar
btnImg_Advanced.caption=Avançado
btnImg_Uninstall.caption=Desinstalar
lbl_AutoDelete.caption=Automaticamente remover arquivos residuais
lbl_IsCreateRestore.caption=Criar Ponto de Restauração antes de desinstalar
lbl_IsUninstallHint.caption=Deseja desinstalar o programa selecionado?
btnImg_Delete.caption=Excluir
btnImg_ReslutCancel.caption=Cancelar
lbl_SeletedAll.caption=Selecionar Todos
lbl_ShredFile.caption=Destruir arquivos
lbl_AllRestart.caption=Por favor, reinicie seu computador para desinstalar complemente o seguinte programa. Reiniciar agora?
lbl_NoPowerScan.caption=Desinstalação Concluída.
lbl_SomeNeedStart.caption=Por favor, reinicie seu computador para desinstalar complemente o seguinte programa. Reiniciar agora?
btnImg_RecommendClose.caption=Fechar
btnImg_Restart.caption=Sim
lbl_MoneyBackInfo.caption=Você desfrutará de um PC mais seguro e mais rápido, removendo completamente os plugins e programas indesejados. Garantia de reembolso de 60 dias. Sem perguntas.
lbl_MoneyBackTitle.caption=Garantida a desinstalação completa e um PC mais limpo
lbl_UninstallCompleted.caption=Desinstalação Concluída!
lbl_PluginTitle.caption=Mas para garantir uma navegação mais segura, os seguintes problemas precisam ser corrigidos:
lbl_UpgradeDes.caption=Para corrigi-los, atualize para o IObit Uninstaller PRO agora.
lbl_AutoUpdateDes.caption=Limpeza de arquivos residuais de maneira automática e rápida
lbl_CleanDes.caption=Detecção e desinstalação fácil de bundleware
lbl_MoreDBDes.caption=Remoção de mais programas difíceis, com o banco de dados expandido
lbl_ProTitle.caption=Mas com a edição PRO é possível:
lbl_RemovePlugin.caption=Remover plugins maliciosos para tornar a navegação segura
lbl_SupportDes.caption=Manter seus programas importantes sempre atualizados

[Uninstaller_frm_CheckRelatedForm]
btnImg_OK.caption=Desinstalar
btnImg_Cancel.caption=Cancelar

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Restauração do Sistema
rdlblDesc.Caption=Restaure seu computador ao estado anterior do evento selecionado. O mais recente mão pode ser excluído para segurança do sistema.
ListView_Restore.Columns[0].Caption=Data e hora
ListView_Restore.Columns[1].Caption=Descrição
btn_CreateRestorePoint.Caption=Criar Ponto de Restauração
RdImageButton_Restore.Caption=Restaurar
RdImageButton_Delete.Caption=Excluir
lblNull.Caption=Nenhum ponto de restauração criado.

[Uninstaller_Form_CleanTool]
RdLabelCaption.caption=Limpeza de Resíduos
lbl_Frame_Detail.caption=A Limpeza Residual irá ajudá-lo a limpar atalhos inválidos, cache de patches do Windows e arquivos inúteis na pasta de download para liberar mais espaço para um melhor desempenho do sistema.
lbl_Shortcut_Title.caption=Atalhos Inválidos
lbl_Shortcut_Detail.caption=Verifique e remova os atalhos inválidos no menu iniciar, área de trabalho para melhorar a experiência de usuário && desempenho do sistema.
lbl_WindowsPatch_Title.caption=Cache de Patches do Windows
lbl_WindowsPatch_Detail.caption=Limpa o cache gerado durante a instalação de patches, para liberar espaço em disco e fazer o sistema funcionar melhor.
lbl_Download_Title.caption=Pasta de Downloads
lbl_Download_Detail.caption=Analisa arquivos nas pastas de download padrão de navegadores e gerenciadores de download. Antes de excluí-los, certifique-se que não são arquivos importantes.
Menu_Clean_OpenFileLocation.caption=Abrir Local do Arquivo
Menu_Clean_SelectAll.caption=Selecionar Todos
Menu_Clean_InvertSelection.caption=Inverter Seleção
ListView_Clean.Columns[0].Caption=Caminho do arquivo
RdLabelBack.Caption=Voltar
ck_SelectALL.Caption=Selecionar Tudo

[uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Não, obrigado
RdImgBtnUninstall.caption=Desinstalar
RdListView_History.Columns[0].Caption=Nome do programa
RdListView_History.Columns[1].Caption=Estado

[uninstaller_Form_UninstallLog]
RdImageButton_Closetwo.caption=Fechar

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Destruidor de Arquivos
lbl_Listview_Title.caption=Selecione o arquivo ou pasta que deseja destruir:
lblLoading.caption=Carregando
lbl_AddFile.caption=Adicionar arquivo...
lbl_AddFolder.caption=Adicionar pasta...
RdImageButton_Shredder.caption=Destruir
RdImageButton_Cancel.caption=Cancelar
ListView_FileList.Columns[0].Caption=Caminho do arquivo
Menu_Shredder_Shredder.caption=Destruir
Menu_Shredder_AddFile.caption=Adicionar Arquivo
Menu_Shredder_AddFolder.caption=Adicionar Pasta
Menu_Shredder_Romove.caption=Remover
Menu_Shredder_Clean.caption=Limpar
lbl_Shredder_Tip.caption=Destruindo arquivos agora. Isto pode demorar um pouco, aguarde...

[uninstall_Mitor_M]
ProStillLeavesone_M=%d programa ainda permanece:
Lbl_metro_Atten.caption=Atenção
lbl_show.caption="%s" ainda possui arquivos residuais, os quais podem afetar o desempenho do PC.
Donotagain_M=Não exibir novamente
Hide_M=Ocultar
showDetails_M=Exibir detalhes
Cleanmanually_M=Limpar Manualmente
Close_M=Fechar
AutoClean_M=Limpeza Automática
Cleaning_M=Limpando
Cleannow_M=Limpar Agora
StillLeavas_M="%s" ainda resta:
RegistryEntries_M=entradas do registro
MBFiles_M=MB de arquivos
LeftBy_M=resíduo de "%s" foi excluído
Cleanfuture_M=Limpar automaticamente no futuro
Registry_M=Registro
File_M=Arquivo
Files_M=arquivos
Items_M=itens
Item_M=item
rdlblCleanupCompleted.caption=Limpeza Concluída
rdlblIncomplete.caption=Desinstalação Incompleta
Setting_M=Configuração
Uselessfiles_M=arquivos desnecessários
Uselessregistryentries_M=entradas do registro desnecessárias
UselessregistryentriesOne_M=entrada do registro desnecessária
Removingnow_M=Removendo agora...
rdlblRemoving.caption=Removendo agora...
TrayHintstill=%d problemas com resíduos ainda podem ser corrigidos.
CCtrayHint_M=+%d problemas com resíduos ainda podem ser corrigidos.
LeftoversRemoved_M=Arquivos residuais removidos:
ProStillLeaves_M=%d programas ainda restam:

[UninstallHistory_M]
rdlbl_NoTkanks.caption=Não, obrigado
RdImageButtonImageButton_Uninstall.caption=Desinstalar

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Aviso
Lbl_Warnning_Detail.caption=Este programa de computador está protegido pelas leis de direitos autorais e tratados internacionais.
lbl_copyright.caption=Copyright© 2005-2018 IObit. Todos os direitos reservados.
lbl_Thanks_Title.caption=Agradecimentos especiais para as seguintes pessoas por suas grandes contribuições:
rdhtmlEula.caption=<a>Contrato de Licença</a> | <a>Política de Privacidade</a>

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Tamanho
ListView_SoftwareList.Columns[2].Caption=Data de instalação
ListView_SoftwareList.Columns[3].Caption=Operação
Menu_Program_Uninstall.caption=Desinstalar
Menu_Program_Repair.caption=Reparar
Menu_Program_Refresh.caption=Atualizar
Menu_Program_ViewBy.caption=Modo de exibição
Menu_Program_icons.caption=Ícones
Menu_Program_Details.caption=Detalhes
Menu_Program_OpenFileLocation.caption=Abrir local do arquivo
Menu_Program_OpeninRegedit.caption=Abrir no Editor de Registro
Menu_Program_SearchOnline.caption=Pesquisar online

[uninstaller_Form_Activate]
Label_Get.caption=Obter Licença
Label_Retrv.caption=Recuperar Código
Label_Eg.caption=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleOne.caption=Remoção dos Programas Mais Difíceis
lblContentOne.caption=Remova os programas mais difíceis com tecnologia de ponta e banco de dados expandido
lblTitleTwo.caption=Desinstalação Completa de Bundleware
lblContentTwo.caption=Monitora a instalação de programas para detectar e desinstalar bundleware && plugins facilmente
lblTitleThree.caption=Navegação Rápida e Segura
lblContentThree.caption=Remova plugins/extensões maliciosas para obter uma navegação mais segura e otimizada
lblTitleFour.caption=Novo Atualizador de Software
lblContentFour.caption=Mantenha seus programas importantes sempre atualizados de maneira fácil e rápida
RdImgBtnRegNow.caption=Registrar Agora
RdLabelCaption.caption=Ative a Edição PRO para Desfrutar da Melhor Experiência do Serviço
Label_Please.caption=Por favor, entre sua licença e clique em 'Registrar Agora' para ativar todas as funções da edição PRO.
Label_Code.caption=Código da licença:
Label_More.caption=Mais Benefícios, Nós Prometemos:
RdImgBtn_Upgrade.caption=Atualizar para Pro
rdlblHelp.caption=Ajuda

[uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Fechar
rdlblHelp.caption=Ajuda
Label_Please.caption=Por favor, entre sua licença e clique em 'Registrar Agora' para ativar todas as funções da edição PRO.
Label_Code.caption=Código da licença:
RdImgBtnRegister.caption=Registrar Agora
Label_Retrv.caption=Recuperar Código
Label_HaveLicense.caption=Não tem uma licença?
Label_click.caption=Clique aqui para obter uma.
RdImageButton_Back.caption=Voltar
RdImageButton_Close.caption=Fechar
RdLabelCaption.caption=Gerenciador de Licença
Label_Status.caption=Status da licença:
Label_Activated.caption=Ativado
Label_Lcode.caption=Código da licença:
Label_Data.caption=Expira em:
Label_Refresh.caption=Atualizar
Label_Export.caption=Exportar licença
rdlblAlread.caption:=Já possui um código de licença

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Ajuda
RdImgBtn_Closetwo.caption=Fechar
Label_success.caption=A licença foi ativada com sucesso!

[uninstaller_ToolUninstallHistroy]
RdLabelDetail.caption=Aqui são exibidos os logs e status de desinstalação. Se o status for de arquivos Residuais, você poderá clicar em Analisar para encontrar e remover todos os arquivos restantes.
RdLabelCaption.caption=Histórico de Desinstalação
ListView_History.Columns[1].Caption=Data de desinstalação
ListView_History.Columns[2].Caption=Tamanho
ListView_History.Columns[3].Caption=Estado
ListView_History.Columns[4].Caption=Operação
Menu_ClearThis.Caption=Limpar este registro
Menu_ClearAll.Caption=Limpar tudo

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Clique com o botão esquerdo e arraste para selecionar a área que deseja capturar
M_NoticeInfo_AC=2. Clique com o botão direito ou pressione Esc para sair
M_Rect=Retangular
M_Oval=Oval
M_Text=Texto
M_Paintbrush=Pincel
M_Return=Restaurar operação (Ctrl + Z)
M_Copy=Copiar para a Área de Transferência
M_Exit=Sair da captura de rela
M_Save=Salvar
M_TipInfo=A captura de tela foi salva para a Área de Transferência. Você pode usar CTRL + V para colar.
M_TipShow=Não exibir novamente
M_TipSure=OK
M_NoticeInfo=1. Clique com o botão esquerdo e arraste o mouse para selecionar a área que deseja capturar
M_NoticeInfo_a=2. Botão direito ou pressione Esc para sair

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Enviando...
lbl_SendFailed.caption=Falha no envio. Clique em OK para enviar o feedback online.
btnImg_SendFailed.caption=OK
lbl_SendSuccess.caption=Obrigado pelo feedback. Iremos entrar em contato o quanto antes possível.
btnImg_SendSuccess.caption=OK

[Uninstaller_Form_UptoPro]
Rdlb_UpdateManually.caption=Atualizar Manualmente
Rdlb_lbOpenBuyWeb.caption=Cansado de atualizar manualmente?
RdLb_OpenBuyWeb.caption=Ativar a Atualização Automática

[Uninstaller_M]
MainGiftbox_Hint=Oferta Especial! %D% de Desconto
MainUpdate_Hint=Uma nova versão está disponível
Startup_Delete_M=Excluir
LicenseSeat_M=Ativações da Licença:
Powerful_File_Reboot_M=Arquivo excluído ao Reiniciar:
Powerful_File_Del_M=Arquivo excluído:
Powerful_Reg_Sucess_M=Registro excluído:
Powerful_Reg_Faild_M=Falha ao excluir Registro:
Powerful_Task_Sucess_M=Tarefa Agendada excluída:
Powerful_Task_Faild_M=Falha ao excluir Tarefa Agendada:
Powerful_Services_Sucess_M=Serviço excluído:
Powerful_Services_Faild_M=Falha ao excluir Serviço:
CodeLiftTime_M=Esta é uma licença vitalícia, a qual é válida somente para o IObit Uninstaller v6. Por favor, reinstale o IObit Uninstaller v6 PRO.
ShredderDetail_1=Arquivos Excluídos podem ser recuperados até mesmo depois de formatar o disco.
ShredderDetail_2=O destruidor de arquivos ajuda a remover arquivos desnecessários de maneira segura e permanente.
Program_Information=Informações do Programa
Files_Deleted=Arquivos Excluídos
Registries_Deleted=Registros Excluídos
Scheduled_Tasks_Deleted=Tarefas Agendadas Excluídas
Deleted_on_Reboot=Excluído na Reinicialização
Service_Deleted=Serviço Excluído
HtmlADPluginCaption=<a>%d</a> interferências de plugins de anúncios
HtmlMaliciousPluginCaption=<a>%d</a> ameaças maliciosas de plugins
MenuRight_Caption=Desinstalação Profunda
UninstallLog_No_IsEmpty_M=Nenhum arquivo residual encontrado pela Análise Profunda.
Input_Text_Search=Pesquisar
Hint_Settings=Opções
Hint_WindowMin=Minimizar
Hint_WindowMax=Maximizar
Hint_WindowRest=Restaurar
Hint_WindowClose=Fechar
Hint_Tools=Ferramentas
Nav_Colle_Program_All=Programas
Nav_Colle_Browser=Barras de Ferramentas && Plugins
Nav_Colle_Win=Apps do Windows
Nav_Colle_AC=Central de Ações
Nav_Item_Program_All=Todos os Programas
Nav_Item_Program_Recent=Instalado Recentemente
Nav_Item_Program_Infrequent=Frequência de Uso
Nav_Item_Program_Large=Programas Grandes
Nav_Item_Win_Update=Windows Update
Nav_Item_Browser_All=Todas as Barras de Ferramentas && Plugins
Button_Uninstall=Desinstalar
Button_Remove=Remover
Button_OK=OK
Button_Cancel=Cancelar
Button_Close=Fechar
Button_Yes=Sim
Button_No=Não
Button_Continue=Continuar
FileCorruptedMsg=Alguns arquivos do IObit Uninstaller estão corrompidos. Por favor, reinstale o programa.
Program_Mult=O programa já está sendo executado sob uma conta de usuário diferente. Por favor, saia daquela conta de usuário antes de tentar executar novamente.
ToolPopForceUninstall=Forçar Desinstalação
ToolPopCleanup=Limpeza de Resíduos
ToolPopHistory=Histórico de Desinstalação
ToolPopFileShredder=Destruidor de Arquivos
MoreSettingPopSetting=Configurações...
MoreSettingPopRestore=Restaurar
MoreSettingPopExport=Exportar lista de programas
MoreSettingPopUpdate=Verificar atualizações
MoreSettingPopManual=Manual do Usuário
MoreSettingPopSupport=Suporte técnico
MoreSettingPopOnline=IObit online
MoreSettingPopLike=Curtir
MoreSettingPopAbout=Sobre
DefaultSelProg=Desinstale programas desnecessários para liberar espaço em disco.
DefaultSelPlug=Remova Plugins desnecessários para proteger seu navegador.
DefaultSelWApp=Desinstale Apps desnecessários do Windows para otimizar seu PC.
SelInfoProg=programa selecionado para desinstalar. Tamanho total:
SelInfoProgM=programas selecionados para desinstalar. Tamanho total:
SelInfoPlug=plugin selecionado para remover.
SelInfoPlugM=plugins selecionados para remover.
SelInfoUpdate=Atualização do Windows selecionada para desinstalar.
SelInfoUpdateM=Atualizações do Windows selecionadas para desinstalar.
SelInfoWApp=app selecionado para desinstalar.
SelInfoWAppM=apps selecionados para desinstalar.
v_license_OtherCode_M=A licença %s é válida somente para %s. Por favor, clique em OK para baixar e registrar o %s.
Cannotconnect_M=Não foi possível conectar no servidor. Por favor, verifique sua rede/proxy e tente validar a licença mais tarde.
license_OtherGivewalys_M=%s é uma licença promocional e é válida somente para a versão específica. Por favor, visite o <a>site</a> para comprar uma nova licença para o IU v7 PRO.
SysRestore_CreateComplete=Ponto de Restauração criado com sucesso!
SysRestore_CreateFailed=Falha ao criar Ponto de Restauração. Por favor, verifique se a Restauração do Sistema está ativada.
SysRestore_CreateRestore_Confirm=Tem certeza que deseja criar um Ponto de Restauração?
SysRestore_CreateRestore_Tip=Criando Ponto de Restauração, aguarde...
SysRestore_CreateRestore_Failed=Falha ao criar Ponto de Restauração. Por favor, verifique se a Restauração do Sistema está ativada.
SysRestore_SetRestore_Confirm=AVISO: Restaurar o sistema para um ponto de restauração irá desfazer todas as alterações feitas após esse ponto. Uma vez iniciada, a restauração não poderá ser desfeita ou interrompida. Tem certeza que deseja continuar?
SysRestore_SetRestore_Reboot=Uma reinicialização é necessária para aplicar as alterações. Salve todos os arquivos abertos e feche todos os programas em execução. Reiniciar o computador agora?
SysRestore_SetRestore_Tip=Restaurando arquivos e configurações do sistema, aguarde...
SysRestore_Delete_Confirm=Tem certeza que deseja excluir?
Clean_Shortcuts_GroupsHeader_M=Atalhos Inválidos
Clean_WindowsPatch_GroupsHeader_M=Cache de Patches do Windows
Clean_Download_GroupsHeader_M=Pasta de Downloads
Shredder_Del_M=Deseja realmente remover permanentemente os %d itens adicionados? Esta ação é DEFINITIVA e irá levar mais tempo para ser concluída.
Shredder_DelOne_M=Deseja realmente remover permanentemente o %d item adicionado? Esta ação é DEFINITIVA e irá levar mais tempo para ser concluída.
Shredder_NotDel_M="%s" não foi destruído, pois não pode ser acessado. Por favor, verifique se ele ainda está em uso.
Shredder_InUse_M=Alguns arquivos não foram destruídos, pois não puderam ser acessados. Por favor, verifique se eles ainda estão em uso.
Shredder_Sucess_M=Arquivos destruídos com sucesso.
Shredder_OneSucess_M=Arquivos destruídos com sucesso.
Shredder_DirIsEmpty_M=Está vazio. Você não pode destruir.
FileShredder_MaxCount_M=5000 arquivos foram adicionados. Por favor, adicione o restante dos arquivos após concluir a destruição destes 5000 arquivos.
BatchUninstall_NoneSelect_M=Por favor, selecione pelo menos um programa.
OtherInfo_M="%s" somente pode ser desinstalado a partir do Painel de Controle. Deseja abrir o Painel de Controle para continuar com a desinstalação?
RelationInfo_M="%s" também será desinstalado. Deseja realmente continuar com a desinstalação?
EndProInfo_M=O processo "%s" de "%s" ainda está em execução. Por favor, certifique-se de que você encerrou "%s" e clique em Continuar.
DRclickmis_M="%s" não pode ser desinstalado de maneira rotineira. Por favor, <a>clique aqui</a> para instruções detalhadas de desinstalação e desinstale novamente.
UinstallAgain_M=Desinstalar Novamente
license_expired_M=A licença %s expirou. Clique <a>aqui</a> para comprar uma nova licença.
license_maximum_M=A licença %s foi ativada no número máximo de PCs e não pode mais ser usada. Por favor, clique <a>aqui</a> para comprar outra licença para ativar o IObit Uninstaller PRO neste PC.
license_Free_M=A licença %s não pôde ser ativada. Por favor, compre uma nova licença para o IObit Uninstaller PRO.
license_valid_M=Código de licença inválido! Por favor, entre uma licença válida.
Uninstall_Btn_Str=Desinstalar
SureToDelete_Str=Tem certeza que deseja excluir os itens selecionados?
DeselectAll_Str=Desmarcar Todos
SelectAll_Str=Selecionar Todos
SuccessReslutFromHistroySome=Arquivos residuais de <a>%d</a> programas limpos com sucesso. Veja os detalhes abaixo.
SuccessWithNoResidualSingle=Você desinstalou <a>%d</a> programa com sucesso sem arquivos residuais.
SuccessWithNoResidualSome=Você desinstalou <a>%d</a> programas com sucesso sem arquivos residuais.
FailedReslut=Falha ao desinstalar "%s". Entre seu e-mail na abaixo e clique em Feedback. Um registro de desinstalação será nos enviado.
AllFailedReslutSingle=Falha ao desinstalar %s. Entre seu e-mail na abaixo e clique em Feedback. Um registro de desinstalação será nos enviado.
AllFailedReslutSome=Falha ao desinstalar %d programas. Entre seu e-mail na abaixo e clique em Feedback. Um registro de desinstalação será nos enviado.
MsgBox_SelectWin8App=Por favor, selecione pelo menos um app.
NoticeInfo_One=Um plugin malicioso foi detectado em seu navegador. Por favor, abra o IObit Uninstaller para removê-lo.
NoticeInfo_Some=Plugins maliciosos foram detectados em seu navegador. Por favor, abra o IObit Uninstaller para removê-los.
FuncPluginRemoveSuccessMsgBox=Itens removidos com sucesso
FuncPluginSelectMsgBox=Por favor, selecione um item primeiro.
FuncPluginRemoveFailedMsgBox_2=Por favor, saia dos seguintes navegadores para remover os itens:
FuncPluginRemoveFailedMsgBox_3=Por favor, saia dos seus navegadores e tente novamente.
FuncPluginRemoveFailedSingleMsgBox=Falha ao remover %s. Por favor, clique em Feedback para obter mais ajuda.
FuncPluginRemoveFailedSomeMsgBox=Falha ao remover %d plugins. Por favor, clique em Feedback para obter mais ajuda.
RestoreDefaultSettingsButton=Restaurar Configurações Padrão do %s
FeedBack_Sending=Enviando...
FeedBack_SendingSuccess=Enviado com sucesso
FeedBack_SendFailed=Falha no envio. Clique em OK para enviar o feedback online.
licenseEg_M=Ex.: AAAAA-BBBBB-CCCCC-DDDDD
lbl_White.caption=Branco
NouselessFiles_M=Nenhum arquivo desnecessário encontrado em seu computador.
ExistDownloadFile_M=Deseja realmente limpar os arquivos selecionados na pasta Download?
scaning_M=Analisando
Exit_M=Sair
OpenIU_M=Abrir o IObit Uninstaller
Allthefollowing_M=Todos os arquivos residuais selecionados foram limpos com sucesso.
SpecTClose=Fechar
SpecTOK=OK
SpecTHide=Ocultar
SpecTUninstalling=Desinstalando o seguinte programa:
SpecTUninstallingM=Desinstalando os seguintes programas:
SpecTUninstalled=programa foi desinstalado.
SpecTUninstalledM=programas foram desinstalados.
Shredder_NotAddFolder_M=Não é possível destruir o arquivo "%s", pois esta operação pode causar instabilidade no sistema.
ForceUninstallEndProgressMsg=%s está em execução. Por favor, finalize o processo e tente novamente.
Setting_UITitle=Interface do Usuário
Setting_UpdateTitle=Método de Atualização
Setting_GeneralTilte=Geral
Setting_NotificationTilte=Notificação
Setting_Size_Normal=Normal
Setting_Size_Large=Grande
Setting_Size_Larger=Muito Grande
Update_NoItem_Tip=Nenhuma atualização do Windows encontrada.
MsgBox_SelectProgram=Por favor, selecione pelo menos um programa.
UpdateColumnStr_Title=Nome da atualização (Total: %d)
Update_Loading_Tip=Carregando o Windows Update...
Win8NoItemTip=Nenhum App do Windows encontrado.
Win8ColumnStr_Title=Nome do App (Total: %d)
Detail_Tip=Detalhes
Detail_Name=Nome
Detail_Ver=Versão
Detail_Path=Caminho de instalação
Detail_Des=Descrição
Detail_Publisher=Editor
Win8LoadingApp=Carregando Apps...
Win8ListViewGroupsWin8AppHeader=Apps do Windows
Win8ListViewGroupsWin8AppSubtitle=Apps publicados pela Microsoft Corporation.
Win8ListViewGroupsThirdHeader=Apps de Terceiros
Win8ListViewGroupsThirdSubtitle=Apps publicados por empresas de terceiros.
ListViewPlugSysbit=bits
ListViewGroupMaliciousTitle=Barras de Ferramentas e Plugins Maliciosos
ListViewGroupMaliciousDesc=Essas Barras de Ferramentas e Plugins podem alterar o navegador padrão e roubar suas informações pessoais.
ListViewGroupAdTitle=Barras de Ferramentas e Plugins baseados em Anúncios
ListViewGroupAdDesc=Essas Barras de Ferramentas e Plugins podem exibir propagandas, banners, etc.
ListViewGroupTrustTitle=Barras de Ferramentas e Plugins Confiáveis
ListViewGroupTrustDesc=Estas barras de ferramentas e plugins não irão prejudicar seu computador. Você pode removê-los ou mantê-los conforme sua necessidade.
ListViewGroupExtensions=Extensões
ListViewGroupPlugins=Plugins
ListViewGroupToolbar=Barra de Ferramentas
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupInjectedPrograms=Programas Injetados
ListViewGroupExtension_DES=Extensões são usadas para personalizar o navegador com recursos que você deseja
ListViewGroupPlugin_DES=Um Plugin pode facilmente ser instalado e usado como parte do navegador
ListViewGroupToolbar_DES=A barra de ferramentas ajuda os usuários a acessar sites rapidamente ou executar outras funções do aplicativo
ListViewGroupBHO_DES=BHO ajuda a personalizar os navegadores e fornecer funções interativas mais simples
ListViewGroupActivex_DES=ActiveX é usado pelo Internet Explorer para facilitar a reprodução de mídia
ListViewGroupInjection_DES=Programas injetados irão injetar arquivos dll de terceiros ao processo do navegador para fornecer alguns recursos
PluginNoItemTip=Nenhuma barra de ferramentas ou plugin encontrado no seu navegador
NoSerchItem_Tip=Nenhum item corresponde sua pesquisa.
PluginColumnStr_Title=Nome (Total: %d)
ChromeSysncStr=Por favor, desative o recurso de Sincronia do Chrome para remover completamente os plugins selecionados. Caso contrário, os plugins podem ser reinstalados automaticamente.
FuncPluginSysPluginMsgBox=Não é recomendado remover %s, pois algumas funções do navegador podem ser afetadas após a remoção.
FuncPluginLoading=Carregando...
FuncPluginRmoveSuccess=Removido com sucesso. Carregando...
FuncVotePlugSelectMsgBox=Por favor, selecione um item para dar a nota
FuncPluginRmoveConfireSingleMsgBox=Deseja realmente remover o seguinte item?
FuncPluginRmoveConfireSomeMsgBox=Deseja realmente remover os seguintes itens?
FuncCheckBrowserMsgBox_1=%s está em execução.
FuncCheckBrowserMsgBox_2=Clique OK para fechar (Por favor, salve o conteúdo primeiro).
FuncCheckBrowserMsgBox_3=Ou clique Cancelar para suspender a operação.
FuncCheckBrowserMsgBox_4=%s estão em execução.
FuncCheckBrowserMsgBox_5=Clique OK para forçar o fechamento (Conteúdo não salvo será perdido)
FuncCheckBrowserMsgBox_6=Ou clique Cancelar para suspender a operação.
FuncPluginRemoveFailedMsgBox_1=Falha ao remover os seguintes itens:
FuncPluginRemoveFailedMsgBox_4=%s pode não ser removido porque está sob a proteção do %s. Saia do %s e reinicie o IObit Uninstaller para remover novamente.
FuncRestoreSuccessMsgBox=Configurações padrão restauradas com sucesso.
FuncRestoreFailedMsgBox=Falha ao restaurar configurações padrão do navegador. Por favor, saia do %s e tente novamente.
PluginRestoreStr=Restaurar Configurações Padrão do %s
FuncVoteMarkSelectMsgBox=Por favor, dê a nota.
FuncVoteFailedMsgBox=Falha ao enviar nota. Por favor, verifique sua conexão de rede e repita.
FuncVoteActiveVote=Nota
FuncVoteWaitting=Enviando nota, aguarde...
VoteStr_1=<a>1</a> usuário avaliou. Você já avaliou.
VoteStr_2=Nenhuma classificação ainda. Seja o primeiro.
VoteStr_3=<a>%d</a> usuários avaliaram. Você já avaliou.
VoteStr_4=<a>%d</a> usuários avaliaram. O que você acha deste plugin?
NoticeInfoEx_One=<a>1</a> plugin malicioso foi detectado no seu navegador. Por favor, abra o IObit Uninstaller para removê-lo.
NoticeInfoEx_Some=<a>%d</a> plugins maliciosos foram detectados no seu navegador. Por favor, abra o IObit Uninstaller para removê-los.
UninstallPromote=Comprar Agora
OneItemStr=%d item
SomeItemStr=%d itens
OneItem=item
SomeItems=itens
RebootToDelete_Str=(Excluir na reinicialização)
UninstallingSingleStr=Deseja desinstalar o programa selecionado?
UninstallingSomeStr=Deseja desinstalar os %d programas selecionados?
Uninstall_Str=Desinstalando %s (%d/%d)
Scan_Str=Verificando %s (%d/%d)
CreateRetore_Str=Criando ponto de restauração, aguarde...
SureToDeleteSomeStr=<a>%d</a> programas desinstalados. Por favor, certifique-se de marcar somente o item que deseja excluir.
SureToDeleteOneStr=<a>1</a> programa desinstalado. Por favor, certifique-se de marcar somente o item que deseja excluir.
SureToDeleteByHistroyStr=Análise completa. Por favor, marque somente o item que deseja excluir.
DeletingStr=Excluindo arquivos residuais, aguarde
DeleteCancleStr=Deseja realmente cancelar a exclusão?
RestoringCancleStr=Criando Ponto de Restauração. Deseja realmente cancelar?
RegistryCaption_Str=Registro
FileCaption_Str=Arquivo
TaskCaption_Str=Tarefas Agendadas
ServiceCaption_Str=Serviços do Sistema
HintProToolStr=A desinstalação avançada lhe ajuda a desinstalar o %s completamente.
SuccessReslutFromHistroySingle=Arquivos residuais foram limpos com sucesso. Veja os detalhes abaixo:
SuccessReslutFromUninstallSingle=Você desinstalou com sucesso <a>%d</a> programa com os detalhes abaixo:
SuccessReslutFromUninstallSome=Você desinstalou com sucesso <a>%d</a> programas com os detalhes abaixo:
SuccessReslutNeedRestartSingle=<a>%d</a> programa foi desinstalado.
SuccessReslutNeedRestartSome=<a>%d</a> programas foram desinstalados.
FileDeleteReslut=Arquivos excluídos:  <a>%s</a>
RegDeleteReslut=Entradas do registro excluídas:  <a>%d</a>
TaskDeleteReslut=Tarefas agendadas excluídas:  <a>%d</a>
ServiceDeleteReslut=Serviços excluídos:  <a>%d</a>
HtmlRecomReslutCaption=<a>%d</a> programas desinstalados e removido os arquivos residuais abaixo:
HtmlFileReCaption=<a>%s</a> de arquivos desnecessários
HtmlRegReCaption=<a>%d</a> entradas do registro desnecessárias
HtmlTaskReCaption=<a>%d</a> tarefas agendadas inválidas
HtmlServicesReCaption=<a>%d</a> serviços do sistema inválidos
RebootYes=Reiniciar Agora
RebootLater=Depois
FromHistroyNoItem=Nenhum arquivo residual encontrado.
FromUninstallNoItem=Desinstalação Concluída.
RelatedMetroText=Estes apps estão relacionadas. Desinstalar qualquer um deles irá desinstalar os outros automaticamente. Tem certeza de que deseja desinstalar?
RelatedSoftText=Os produtos extras acima foram instalados ao mesmo tempo. Deseja desinstalar todos eles?
EmailHint=Por favor, entre o e-mail correto aqui
MemoHint=Por favor, descreva suas sugestões ou problemas encontrados em detalhes.
EmailMessage=Endereço de e-mail inválido. Por favor, entre um e-mail válido para podermos entrar em contato.
MemoHint=Por favor, descreva em detalhes sua sugestão ou o problema encontrado.
ScreenMaxMessage=Falha na operação. Você atingiu o máximo de 5 capturas de tela.
CloseHintMsg=Deseja realmente não enviar o seu feedback?
FeedBack_1=Gostei
FeedBack_2=Sugestão
FeedBack_3=Falha ao desinstalar
FeedBack_4=Falha ao exibir todos os programas
FeedBack_5=Problemas da Análise Profunda
FeedBack_6=Reportar um bug
FeedBack_7=Outros
RelatedProTip=Ative a versão PRO para desinstalar todos os produtos extras juntos.
SpecProTip1=Desinstale %s e mais programas completamente.
SpecProTip2=Ative a versão PRO para obter este recurso e vários outros recursos PRO.
UninstallProTipEnterCode=Entrar Código
UninstallProTipActive=Ativar Agora
UninstallProTipManage=Gerenciar Licença
Scan_M=Analisar
Clean_M=Limpar
Cleaning_M=Limpando
SelectAll_M=Selecionar Todos
DeselectAll_M=Desmarcar Todos
PleaseSelect_M=Por favor, selecione pelo menos um item para analisar.
CloseHint_M=Fechar
Invalid_item_M=(Item inválido)
ListviewHeader_Software_M=Nome do programa (Total: %d)
SoftwareFrame_ProgramName_M=Nome do programa (Total: %s)
History_Scan_M=Analisar
History_Detail_M=Detalhes
History_Residualfilesleft_M=Arquivos residuais restantes
Uninstalled_completely_M=Completamente desinstalado
History_Installed_M=Instalado
History_info_DouBle_M=programas selecionados anteriormente não foram completamente desinstalados. Por favor, clique em Desinstalar para continuar.
History_info_One_M=programa selecionado anteriormente não foi completamente desinstalado. Por favor, clique em Desinstalar para continuar.
SoftwareFrame_InstallDate_M=Data de instalação
SoftwareFrame_FrequencyUse_M=Último uso
HistoryInfo_DisplayName=Nome de exibição
HistoryInfo_Publisher=Editor
HistoryInfo_Version=Versão
HistoryInfo_InstallDate=Data de instalação
HistoryInfo_UseSize=Espaço usado
HistoryInfo_Location=Local
HistoryInfo_UninstallDate=Data de desinstalação
SoftwareFrame_Frequency_DaysHint_M=Não usado por %s dias.
Noprograms_Frequencyofuse_M=Todos os seus programas são usados com frequência.
Noprograms_100Size_M=Nenhum programa com mais de 100 MB encontrado.
Noprograms_match_M=Nenhum item corresponde sua pesquisa.
Noprograms_Recent_M=Nenhum programa instalado nos últimos 10 dias.
Details_M=Detalhes
Export_M=Exportar
monthsago_M=%d meses atrás
yearsago_M=%d ano atrás
yearsagos_M=%d anos atrás
days_left_M=dias restantes
SU_Title=Atualizador de Softwares
SU_COL_Name=Atualizador de Softwares
SU_COL_Version=Versão
SU_COL_Ignore=Ignorar
SU_COL_State=Estado
SU_Ignore=Ignorar
SU_Ignored=Ignorado
SU_NoIgnore=Não ignorar
SU_Update=Atualizar
SU_Updating=Atualizando
SU_UpToDate=Atualizado
SU_NewVersion=Nova Versão
SU_CurrVersion=Versão Atual
SU_ActivePro=Ativar atualizações automáticas
SU_Button_UpdateAll=Atualizar Todos
SU_Tip=Ajuda a manter atualizado seus programas importantes de maneira fácil e eficiente.
APTitle=Ativar Todos os Pros
AP1=Exclusão de Mais Apps Difíceis
AP2=Remoção Completa de Bundleware
AP3=Remoção de Adwares do Navegador
AP4=Desinstalação de Plugins Maliciosos
Explorer_Button=Destruir Arquivos
Controlpanel_Button=Desinstalação Profunda

[promot_M]
CountDown_M=Oferta por Tempo Limitado: %dd:%dh:%dm:%ds:%dms*
Youhave_M=Você Ganhou um Desconto de %D%. Oferta Especial da IObit!
ThisSpecial_M=Esta oferta especial destina-se a agradecer aos nossos usuários leais por ajudar-nos a tornar o IObit Uninstaller cada vez melhor
OnlyDays_M=Somente %D Dias Restantes
enjoy_the_PRO_M=Ative agora para obter os recursos PRO:
PromotOne_M=Exclusão de Mais Apps Difíceis
PromotTwo_M=Remoção Completa de Bundleware
PromotThere_M=Remoção de Adwares do Navegador
ActivateNow_M=Ativar Agora
GiveOffer_M=Não quero esta oferta

[ActionCenter_M]
M_kvpCaption=Video Downloader
M_kvpInfo_NotIns=Baixe vídeos do YouTube e 10.000 sites rapidamente
M_kvpInfo_UpToDate=Baixe vídeos do YouTube e 10.000 sites rapidamente
M_kvpOffer=Baixe vídeos do YouTube e de 10.000 sites mais rápido <br>Baixe vídeos em qualquer formato com um clique <br>Baixe Linda Playlists e listas de reprodução do YouTube em lote <br>Velocidade de download 3 vezes mais rápida com tecnologia multi-thread <br>Converta vídeos online e locais em qualquer format
M_ASCOffer=Limpeza e otimização do PC em 1 clique.<br>Boot até 300% mais rápido.<br>Limpeza de dados de navegação para proteger sua privacidade.<br>Monitoramento das condições do PC em tempo real para um PC mais otimizado.<br>Proteção contra os spywares mais comuns.
M_IMFOffer=Programa anti-malware poderoso e abrangente.<br>Proteção contra ransomware como o GoldenEye e Wannacry.<br>Navegação online e  downloads mais seguros.<br>Proteção em tempo real mais profunda e completa.
M_DBOffer=Amplo Banco de Dados de Drivers (+1.000.000).<br>Atualização de Drivers em 1 Clique.<br>Atualização Segura com Drivers WHQL Qualificados.<br>Correção de Problemas Comuns (ex. rede, som...).<br>Redução de Congelamentos/Travamentos do Sistema.
M_SDOffer=Maior Velocidade de Acesso aos Dados.<br>Desempenho Máximo do Disco Rígido.<br>Inicialização do PC até 100% Mais Rápida.<br>Otimização de Jogos para uma Melhor Experiência de Jogo.
M_SMOffer=Traz de volta o clássico Menu Iniciar para o Windows 8/10.<br>Mecanismo de Busca de Arquivos simples e poderoso.
M_DLOffer=A maneira simples e segura de gerenciar suas senhas.<br>Gera senhas únicas para proteger suas contas.<br>Login automático em seus sites favoritos.<br>Para Windows, Mac, iOS e Android.
M_IOTOffer=O melhor gerenciador e software de transferência para iPhone.<br>Transfere os dados do iPhone entre iPhone/iPad/iPod/PC.<br>Fácil para gerenciar fotos, músicas, e vídeos do iPhone.<br>Limpa arquivos inúteis e o cache para liberar mais espaço.
M_Moffer_Title=IObit Recomenda
M_Close=Fechar
M_Cancel=Cancelar
M_Moffer_Install=Instalar
M_Moffer_NoteEP=Ao clicar em 'Instalar', você aceita instalar o %s e concorda com o <a>Contrato de Licença</a> e a  <a>Política de Privacidade</a>.
M_Moffer_Refund=<a>Nota:</a> Você pode obter o reembolso no prazo de 30 dias. Leia a <a>Política de Reembolso</a>.
M_FixAllAC=Obter Todos
M_HideAC=Ocultar
M_ShowAC=Mostrar
M_ShowACTitle=Segurança && Desempenho
M_ShowACDesc=Clique em "Mostrar" para exibir outros programas recomendados. Instale-os para obter uma melhor proteção e desempenho do PC.
M_AC_FreeTitle=Segurança && Desempenho
M_AC_FreeHelp_Ins=Obtenha melhor segurança e desempenho com os programas recomendados.
M_AC_FreeHelp_Upt=Você não possui as funções melhoradas e os recursos recém-adicionados.
M_AC_FreeHelp_OK=Executar os seguintes programas regularmente oferece a você uma melhor proteção  e desempenho do PC.
M_AC_Free_EULA=O Contrato de Licença do Usuário Final previamente aceito aplica-se aqui também.
M_AC_Free_ReadEULA=Ler Contrato
M_ShowACTitle2=Aviso!
M_AC_FreeTitle2=Central de Ações
M_AC_FreeDetail2=Obtenha maior proteção e desempenho com os programas recomendados. O <a>Contrato de Licença do Usuário Final</a> aceito previamente aplica-se também aos produtos recomendados da IObit.
M_AC_FreeDetail2_db=Obtenha maior proteção e otimização do desempenho com os programas recomendados. O <a>Contrato de Licença do Usuário Final</a> aceito previamente aplica-se aqui também.
M_Scan=Verificando...
M_Recomm_Ins=Recomendado: Instalar o %s
M_Recomm_Upt=Recomendado: Atualizar o %s
M_none=Nenhum
M_Fix=Instalar agora
M_Install=Instalar agora
M_fixing=Instalando
M_Updating=Atualizado
M_fixed=Obtido
M_failed=Falhou
M_RuningWell=Última versão instalada
M_Outdated=Desatualizado
M_NotInstalled=Não instalado
M_ASCCaption=Desempenho do Sistema
M_ASCInfo_NotIns=Erros no registro, problemas de privacidade e arquivos inúteis encontrados no seu PC.
M_ASCInfo_UpToDate=O Advanced SystemCare acelera e otimiza seu PC em 1 clique.
M_ASCInfo_NeedUpDate=O Advanced SystemCare está desatualizado.
M_ASCDesc=1-Clique para Proteger e Otimizar o PC
M_RunASC=Verificar agora
M_IMFCaption=Proteção contra Malware
M_IMFInfo_NotIns=Obtenha melhor proteção instalando o programa anti-spyware da IObit.
M_IMFInfo_UpToDate=O IObit Malware Fighter protege seu PC contra vários malwares.
M_IMFInfo_NeedUpDate=Seu programa anti-spyware está desatualizado.
M_IMFDesc=Protege seu PC contra malwares.
M_RunIMF=Verificar agora
M_DBCaption=Atualizador de Drivers
M_DBInfo_NotIns_C=Atualize drivers desatualizados e corrija drivers faltando ou com falha para desfrutar de um PC mais estável.
M_DBInfo_NotIns=Podem haver drivers desatualizados, o que pode desestabilizar e deixar seu PC lento.
M_DBInfo_UpToDate=O Driver Booster atualiza todos os drivers desatualizados do seu PC.
M_DBInfo_NeedUpDate=Seu programa de atualização de drivers está desatualizado.
M_DBDesc=Atualiza todos os drivers desatualizados do PC.
M_RunDB=Verificar agora
M_SDCaption=Otimização de Disco
M_SDInfo_NotIns=Otimiza seus discos para obter uma inicialização mais rápida e maior velocidade de acesso aos arquivos.
M_SDInfo_UpToDate=O Smart Defrag desfragmenta seu disco para alto desempenho.
M_SDInfo_NeedUpDate=Seu programa de desfragmentação de disco está desatualizado.
M_SDDesc=Desfragmenta o disco para um alto desempenho.
M_RunSD=Desfragmentar agora
M_SMCaption=Menu Iniciar
M_SMInfo_NotIns=Obtenha de volta o familiar Menu "Iniciar".
M_SMInfo_UpToDate=O Start Menu 8 trás de volta o Menu "Iniciar" do Windows.
M_SMInfo_NeedUpDate=O Start Menu 8 está desatualizado.
M_SMDesc=Tenha de volta o Menu Iniciar && gerenciamento da Área de Trabalho.
M_RunSM=Executar agora
M_AMCCaption=Proteção para Android
M_AMCInfo_NotIns=Obtenha melhor segurança e privacidade no seu dispositivo Android.
M_Recomm_Ins_AMC=Recomendado: Instale o %s no seu dispositivo Android.
M_AMCDesc=Otimiza e protege o seu dispositivo Android.
M_RunAMC=Instalar agora
M_DLCaption=Gerenciador de Senhas
M_DLInfo_NotIns=Proteja e gerencie todas as suas senhas com o Dashlane Password Manager.
M_DLInfo_UpToDate=Nunca esqueça sua senha com o salvo e seguro Dashlane.
M_RunDL=Gerenciar
M_AC_FreeTitleHide1=Todos os programas recomendados estão ocultos!
M_AC_FreeTitleHide2=Clique "Mostrar" para exibir e instalar, e obter proteção completa e performance máxima.
M_IUCaption=Desinstalador de Programas
M_IUInfo_NotIns=Remova programas indesejados, barras de ferramentas e plugins do navegador.
M_IUInfo_UpToDate=O IObit Uninstaller remove plugins e aplicativos completamente.
M_IUInfo_NeedUpDate=Seu IObit Uninstaller está desatualizado.
M_RunIU=Executar agora
M_FPCaption=Conversor de Vídeo
M_FPInfo_NotIns=Obtenha um conversor de vídeo para converter seus vídeos para dispositivos diferentes.
M_FPInfo_UpToDate=Assista vídeos em qualquer dispositivo que desejar.
M_FPInfo_NeedUpDate=O programa de Conversão de Vídeo está desatualizado.
M_iFreeUpCaption=Otimização do iOS
M_RuniFreeUp=Verificar agora
M_BuyiFreeUp=Comprar agora
M_iFreeUpDesc=Libere espaço em seu dispositivo iOS.
M_iFreeUpInfo_NotIns=Deve haver muito espaço valioso sendo desperdiçado em  seu dispositivo iOS.
M_iFreeUpInfo_UpToDate=O iFreeUp libera espaço em seu dispositivo iOS.
M_iFreeUpInfo_NeedUpDate=O iFreeUp está desatualizado.
M_Recomm_Ins_iFreeUp=Recomendado: Instalar o %s para liberar espaço.
M_RunSGB=Otimizar agora
M_SGBCaption=Otimização de Jogos
M_SGBInfo_NotIns=Otimize  seu jogo e a vida útil do PC, mantendo-o no desempenho máximo.
M_SGBInfo_UpToDate=O Superb Game Boost acelera e otimiza o desempenho do seu jogo em 1 clique.
M_SGBInfo_NeedUpDate=O Superb Game Boost está desatualizado.
M_RunIVC=Testar agora
M_IVCCaption=Conversor de Vídeo Gratuito
M_IVCInfo_NotIns=100% gratuito e limpo, +150 formatos e conversão rápida de vídeos!
M_IVCInfo_UpToDate=Assista vídeos do jeito que quiser.
M_IVCInfo_NeedUpDate=O iFun Video Converter está desatualizado.
M_RunIOT=Gerenciar agora
M_IOTCaption=Gerenciador para iPhone
M_IOTInfo_NotIns=1 clique para importar, exportar e gerenciar fotos, vídeos, músicas em seu dispositivo iOS.
M_IOTInfo_UpToDate=1 clique para importar, exportar e gerenciar fotos, vídeos, músicas em seus dispositivos iOS.
M_IOTInfo_NeedUpDate=O IOTransfer está desatualizado.
M_IOTTip=O IOTransfer promete:<br>+ Transferir músicas do iPhone para PC/iTunes<br>+ Gerenciar todas as suas fotos com facilidade<br>+ Backup/restaurar o conteúdo do iPhone<br>+ Fornecer suporte técnico premium
M_IOTDesc=Gerenciador de Conteúdo Tudo-em-Um para iPhone && iPad.
M_VipTitle=Oferta VIP Exclusiva
M_AC_ShareTip=Compartilhar oferta exclusiva com os meus amigos/familiares
M_AC_Pro_Title=Outros produtos recomendados para uma melhor segurança e desempenho.
M_ACPro_SubTitle=Compre agora para usufruir do desconto EXCLUSIVO para usuários do ASC PRO.
M_ACPro_SubTitle_AU=Compre agora e ganhe um desconto EXCLUSIVO somente para usuários pagos do ASC Ultimate.
M_ActionCenterTitle_Perfectly=Todos os programas estão rodando perfeitamente!
M_ACPro_SubTitle_db=Compre agora e ganhe um desconto Exclusivo para usuários do Driver Booster PRO.
M_SubTitle_Perfectly=Execute os seguintes programas regularmente para obter uma melhor proteção e desempenho do PC. Aproveite-os.
M_ShowACTitlePro=Oferta VIP Exclusiva
M_ShowACDescPro=Clique em "Mostrar" para obter um desconto EXCLUSIVO para outros produtos recomendados da IObit.
M_AC_ProShareMail=Compartilhar por E-mail
M_AC_ProShareFB=Compartilhar no Facebook
M_AC_NoMailCLient=A operação falhou, pois o cliente de e-mail padrão não está instalado corretamente.
M_BuyIMF=Comprar agora
M_BuyDB=Comprar agora
M_BuySD=Comprar agora
M_AC_Tips=Obtenha aumento de desempenho e melhor segurança instalando os programas recomendados.

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport.Caption=Enviar Relatório de Bug
lblErrorDetails.Caption=Detalhes do Erro:
lblUserEmail.Caption=Seu endereço de e-mail:
lblSuccTips.Caption=Obrigado por nos enviar o relatório de erro. Vamos tentar resolvê-lo o quanto antes possível.
btnClose.Hint=Fechar

[SendBugReportNew_M]
M_AskUserTips=encontrou um problema. Por favor, envie o relatório de erro e ajude-nos a corrigi-lo.
M_BugStatisticsTips=encontrou um problema e precisa ser fechado. Estamos analisando a causa agora. Aguarde...
M_SendingTips=Enviando...
M_AttentionTips=encontrou um problema e precisa ser fechado. Por favor, reinicie-o mais tarde.
M_InvalidEmailTips=Endereço de e-mail inválido! Por favor, forneça um endereço de e-mail válido para poder receber nossa resposta.
M_OKTips=OK

[ACD_M]
M_Downloading=Baixando:
M_TipFixing=Corrigindo
M_Tips=Download em andamento. Clique duplo no ícone para ver os detalhes.
M_Installing=Instalando:
M_MD5Faild=O arquivo baixado está corrompido. Por favor, tente novamente mais tarde.
M_NetError=O download falhou devido a um erro de rede. Por favor, tente novamente mais tarde!
M_DiskIsFull=Espaço em disco insuficiente!
M_Speed=Velocidade:
M_AreSure_IObit=Deseja realmente sair do IObit Downloader?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Cancelar
lbl_Min.Caption=Minimizar
btnClose.Hint=Fechar

